[
	{
		"id": 1,
		"sign_name": "Бандеровен",
		"sign_img": "./image/Овен.jpg",
		"hid_image": "./image/hidden/Овен.jpg",
		"description": "Овни - стихія полумʼя. По життю в них теж все палає. Не знають страху, відмови, поразки. Якщо щось задумали - хрін перепреш.<br><br>Якщо Овен неправий, він правий. Якщо ви не погоджуєтеся з Овном, погодитесь. Якщо хочете додати пікантності в своє життя - просто скажіть Овну, як йому жити.",
		"slogan": "Останнє слово завжди за нами",
		"weapon": "Протитанкові ракетні комплекси Javelin",
		"prognoze": "Знайти час на себе",
		"digits": "4, 7, 9, 11"
	},
	{
		"id": 2,
		"sign_name": "Бандерець",
		"sign_img": "./image/Телець.jpg",
		"hid_image": "./image/hidden/Телець.jpg",
		"description": "Тельці - рогаті небожителі. Перш ніж прийняти рішення, Телець обдумає все разів зо триста. А потім все одно буде лише на 25% впевненим, що діє правильно.<br><br>Стабільність, порядок, дисципліна для них - база. Якщо ви запрошуєте Тельця на побачення і не кажете куди, +- до 19:00 він зійде з розуму.",
		"slogan": "Мої принципи непохитні",
		"weapon": "Бронеавтомобіль AMX-10RC",
		"prognoze": "Подорожі та великі покупки",
		"digits": "1, 5, 14, 30"
	},
	{
		"id": 3,
		"sign_name": "Бандерюки",
		"sign_img": "./image/Близнюки.jpg",
		"hid_image": "./image/hidden/Близнюки.jpg",
		"description": "Близнюки - авантюристи в стилі “пан або пропав”. Відпочинок - це пробігти 10 км,  попорати худобу і зробити якусь диверсію на расєї.<br><br>Оптимісти, рішучі та впевнені в собі, завжди знайдуть пригоди на свою 5-ту точку. Настрій приблизно як березень:  сніг, дощ, град, сонце, цунамі.",
		"slogan": "Хто не ризикує, той не ми, бо ми завжди пʼємо шампанське",
		"weapon": "Багатоцільовий БТР Bastion",
		"prognoze": "Насолоджуватися життям тут і зараз",
		"digits": "5, 16, 23, 31"
	},
	{
		"id": 4,
		"sign_name": "Бандерак",
		"sign_img": "./image/Рак.jpg",
		"hid_image": "./image/hidden/Рак.jpg",
		"description": "Раки - найчуттєвіші та найбільш емоційні люди, але вперті, тому ніколи з цим не погодяться.<br><br>Drama Queen усіх знаків зодіаку. Але третє око Раків має найгострішу інтуїцію. Завдяки їхньому покерфейсу, ви ніколи не здогадаєтеся, що у них в голові: чи то поле з метеликами, чи то план нападу по чотирьох позиціях.",
		"slogan": "Маєте критику? Залиште її при собі",
		"weapon": "Реактивні системи залпового вогню",
		"prognoze": "Подорожі та втілення в життя нових ідей",
		"digits": "3, 12, 25, 30"
	},
	{
		"id": 5,
		"sign_name": "Бандеролев",
		"sign_img": "./image/Лев.jpg",
		"hid_image": "./image/hidden/Лев.jpg",
		"description": "Леви - найбільш яскраві та харизматичні особистості. Справжні королі, завжди досягають свого, щедрі, великодушні, але тільки з обраними.<br><br>Якщо б за гордість давали премію, статуетка була б у формі лева. Леви люблять жартувати над собою, але вам над ними жартувати не радимо.",
		"slogan": "Є тільки дві точки зору - моя та хибна",
		"weapon": "Танки Leopard",
		"prognoze": "Карʼєрне зростання та родинне полумʼя",
		"digits": "2, 14, 26, 29"
	},
	{
		"id": 6,
		"sign_name": "Бандеродіва",
		"sign_img": "./image/Діва.jpg",
		"hid_image": "./image/hidden/Діва.jpg",
		"description": "Діви - фанатичні перфекціоністи, які повільно, але впевнено досягають мети.<br><br>Коли Діви прасують одяг, то прасують і шкарпетки, і панчохи, і шнурки від найків. Якщо, не приведи боже, ви дасте Діві чорну ручку із зеленим ковпачком, отримає панічну атаку.",
		"slogan": "Я що, багато прошу? Просто веди себе ідеально 24/7!",
		"weapon": "Зенітні самохідні установки Gepard",
		"prognoze": "Час налагоджувати стосунки",
		"digits": "5, 13, 28, 29"
	},
	{
		"id": 7,
		"sign_name": "Бандерези",
		"sign_img": "./image/Терези.jpg",
		"hid_image": "./image/hidden/Терези.jpg",
		"description": "Терези - з дитинства мають якийсь особливий шарм та привабливість, за що їх неможливо не любити.<br><br>Живуть у темпі “5 пʼятниць на тиждень”. 5 настроїв на хвилину. 5 особистостей на день. Ніколи не знаєш, чого чекати від Терезів. Будь-яке рішення приймається 2-3 тижні. А потім ще 20 разів перевіряється.",
		"slogan": "Сам не сплю і вам не дам",
		"weapon": "Безпілотні повітряні системи Ghost",
		"prognoze": "Прибавка до зарплати та гармонія",
		"digits": "3, 12, 24, 31"
	},
	{
		"id": 8,
		"sign_name": "Бандерпіон",
		"sign_img": "./image/Скорпіон.jpg",
		"hid_image": "./image/hidden/Скорпіон.jpg",
		"description": "Скорпіони - незалежні, самостійні, сталеві особистості, але з чуйною душею і добрим серцем, які ви ніколи не побачите.<br><br>Дуже складна і глибока натура. Якщо Скорпіон обрав вас у друзі/партнери, то можете почуватися як “Оскар” на поличці у ДіКапріо. Якщо ваша думка йде всупереч їхній, то ви її зміните.",
		"slogan": "Я не злопамʼятний, але все памʼятаю",
		"weapon": "Ракетні установки HIMARS",
		"prognoze": "Проявіть творчу натуру",
		"digits": "6, 9, 27, 28"
	},
	{
		"id": 9,
		"sign_name": "Бандерілець",
		"sign_img": "./image/Стрілець.jpg",
		"hid_image": "./image/hidden/Стрілець.jpg",
		"description": "Стрільці - найбільш енергійні та позитивні особистості, у яких хочеться знайти кнопку “Викл”, але її немає.<br><br>Життя в ритмі “щось робити, кудись їхати”. Будь-яку ситуацію можуть обернути на свою користь та на хвилю оптимізму. Вкрали гроші - можливість заробити нові. Розбив келих - на щастя.",
		"slogan": "Не будь як всі, будь original",
		"weapon": "Бойова машина піхоти Bradley",
		"prognoze": "Досить вирішувати чужі проблеми",
		"digits": "7, 17, 27, 30"
	},
	{
		"id": 10,
		"sign_name": "Бандероріг",
		"sign_img": "./image/Козоріг.jpg",
		"hid_image": "./image/hidden/Козоріг.jpg",
		"description": "Козероги - цілеспрямовані, сильні особистості, які досягають цілей так легко, наче лускають насіннячко.<br><br>Якщо ви плануєте подорож із Козерогами, будьте готовими до детального аналізу кожного кроку, після якого перехочеться їхати. Думки в голові рухаються зі швидкістю машин у Форсажі.",
		"slogan": "Сльози у Козерогів - це 8-е диво світу",
		"weapon": "САУ Paladin зі 155-мм гарматою",
		"prognoze": "Будьте готовими до змін",
		"digits": "2, 6, 13, 27"
	},
	{
		"id": 11,
		"sign_name": "Бандеролій",
		"sign_img": "./image/Водолій.jpg",
		"hid_image": "./image/hidden/Водолій.jpg",
		"description": "Водолії - особистості з найбільшим серцем та душею, але якщо хочете їх обдурити, це буде ваша остання ідея в житті.<br><br>У Водоліїв чудово розвинена інтуіція та вміння бачити людей. Ви тільки ввійшли, а вони вже знають, які у вас дитячі травми і що ви за людина.",
		"slogan": "Не май сто друзів, а май одного Водолія",
		"weapon": "Системи протиповітряної оборони С-300",
		"prognoze": "Нові можливості та допомога",
		"digits": "6, 11, 15, 29"
	},
	{
		"id": 12,
		"sign_name": "Бандериби",
		"sign_img": "./image/Риби.jpg",
		"hid_image": "./image/hidden/Риби.jpg",
		"description": "Риби - це ті самі люди, до яких ви приходите ввечері з пляшечкою вина і душевними ранами. <br><br>Гнучкі особистості, які найшвидше адаптуються до будь-яких змін. Треба переїхати? Піду спакую валізку. Треба вночі виїхати на допомогу другу? Піду візьму лопату. Відчуття справедливості гостріше за самурайський меч.",
		"slogan": "У вир з головою",
		"weapon": "Протитанкові комплекси NLAW",
		"prognoze": "Подорожі та зміни в житті",
		"digits": "1, 13, 27, 31"
	}
]
